<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c0"><span class="c1">&#12411;&#12416;&#12425;&#65358;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12364; &#12424; &#12360; &#12415;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20170;&#22238;&#12420;&#12427;&#26354;&#12395;&#36796;&#12417;&#12383;&#24605;&#12356;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12415;&#12363;&#12435;&#65289;&#12475;&#12488;&#12522;&#12434;&#12414;&#12378;&#12362;&#39000;&#12356;&#12375;&#12414;&#12377;</span></p><p class="c0"><span class="c1">&#12415;&#65289;&#12464;&#12524;&#12540;&#12503;&#12501;&#12523;&#12540;&#12484;&#12392;&#12356;&#12358;&#27468;&#12392;&#12289;&#12373;&#12424;&#12540;&#12394;&#12425;&#12354;&#12394;&#12383;&#12392;&#12356;&#12358;&#27468;&#12392;&#12289;&#12450;&#12540;&#12465;&#12540;&#12489;&#12392;&#12356;&#12358;&#27468;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&#12290;&#12381;&#12398;3&#26354;&#12434;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#12464;&#12524;&#12540;&#12503;&#12501;&#12523;&#12540;&#12484;&#12363;&#12425; </span></p><p class="c0"><span class="c1">&#12364;&#65289;&#12414;&#12378;&#21069;&#25552;&#12392;&#12375;&#12390;&#12289;&#12371;&#12398;&#12464;&#12524;&#12540;&#12503;&#12501;&#12523;&#12540;&#12484;&#12387;&#12390;&#12356;&#12358;&#26354;&#12364;2&#24180;&#29983;&#12398;&#23450;&#26399;&#28436;&#22863;&#20250;&#12398;&#26178;&#12395;&#12511;&#12475;&#12467;&#12531;&#12391;&#12420;&#12387;&#12383;&#26354;&#12394;&#12435;&#12391;&#12377;&#12290;&#12381;&#12428;&#20197;&#26469;&#20170;&#12414;&#12391;1&#22238;&#12418;&#24341;&#12356;&#12390;&#12394;&#12356;&#12435;&#12391;&#12377;&#12424;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#12394;&#12435;&#12394;&#12425;&#12354;&#12435;&#12414;&#32862;&#12356;&#12390;&#12394;&#12356;&#12290;&#32862;&#12367;&#12398;&#12434;&#24656;&#12428;&#12390;&#12383;&#12398;&#12363;&#12418;&#12290;</span></p><p class="c0"><span class="c1">&#12415;&#65289;&#12391;&#12418;&#12289;&#12381;&#12428;&#12434;&#12420;&#12429;&#12358;&#12392;&#12394;&#12387;&#12383;&#12398;&#12399;&#20170;&#12398;&#12358;&#12385;&#12425;&#12394;&#12425;&#12289;&#32118;&#23550;2&#24180;&#29983;&#12398;&#26178;&#12398;&#12358;&#12385;&#12425;&#12434;&#32118;&#23550;&#12395;&#36229;&#12360;&#12425;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12387;&#12390;&#35328;&#12358;&#33258;&#20449;&#12364;&#12354;&#12387;&#12383;&#12375;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#27468;&#35422;&#12398;&#20013;&#12395;&#20170;&#12398;&#31169;&#12387;&#12390;&#12356;&#12358;&#12398;&#12364;&#12354;&#12427;&#12435;&#12391;&#12377;&#12364;&#12289;2&#24180;&#29983;&#12398;&#26178;&#12399;&#12481;&#12515;&#12524;&#12531;&#12472;&#12515;&#12540;&#12392;&#35328;&#12358;&#12363;&#12290;&#25448;&#12390;&#36523;&#12398;&#25915;&#25731;&#12434;&#12375;&#12390;&#27468;&#12387;&#12390;&#12383;&#12392;&#35328;&#12358;&#12363;&#12290;&#24517;&#27515;&#12395;&#20170;&#12398;&#33258;&#20998;&#12383;&#12385;&#12434;&#35211;&#12390;&#12367;&#12428;&#65281;&#27515;&#12396;&#27671;&#12391;&#12420;&#12387;&#12390;&#12427;&#12363;&#12425;&#35211;&#12390;&#12367;&#12428;&#65281;&#12392;&#35328;&#12358;&#12363;&#12290;&#12393;&#12358;&#12363;&#30446;&#12395;&#20837;&#12428;&#12390;&#12367;&#12428;&#12387;&#12390;&#35328;&#12358;&#27671;&#25345;&#12385;&#12391;&#12420;&#12387;&#12390;&#12383;&#12369;&#12393;&#12289;&#20170;&#12399;&#20313;&#35029;&#12418;&#20986;&#12390;&#33258;&#20449;&#12418;&#12388;&#12356;&#12390;&#12365;&#12390;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#20170;&#12398;&#33258;&#20998;&#12383;&#12385;&#12434;&#35211;&#12390;&#20309;&#12363;&#20253;&#12360;&#12425;&#12428;&#12427;&#12418;&#12398;&#12434;&#12415;&#12383;&#12356;&#12394;&#12290;&#21069;&#12414;&#12391;&#12399;&#33258;&#20998;&#12383;&#12385;&#12434;&#35211;&#12390;&#12411;&#12375;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#32771;&#12360;&#12383;&#12398;&#12364;&#20027;&#12395;&#12487;&#12459;&#12363;&#12387;&#12383;&#12369;&#12428;&#12393;&#12290;&#20170;&#12402;&#12356;&#12390;&#12427;&#12398;&#12399;&#21106;&#12392;&#12356;&#12429;&#12435;&#12394;&#20154;&#12398;&#20107;&#12434;&#32771;&#12360;&#12394;&#12364;&#12425;&#20309;&#12363;&#20253;&#12431;&#12428;&#12387;&#12390;&#12290;&#33258;&#20998;&#36948;&#12398;&#23039;&#12434;&#35211;&#12390;&#24863;&#12376;&#21462;&#12387;&#12390;&#27442;&#12375;&#12356;&#12290;&#12415;&#12383;&#12356;&#12394;&#12387;&#12390;&#12356;&#12358;&#12398;&#12434;&#12417;&#12387;&#12385;&#12419;&#32771;&#12360;&#12390;&#12420;&#12387;&#12390;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#12424;&#65289;&#27468;&#35422;&#12364;&#20840;&#12521;&#12452;&#12489;&#37096;&#21729;&#12395;&#21050;&#12373;&#12427;&#37096;&#20998;&#12364;&#12354;&#12427;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;&#24605;&#12387;&#12390;&#12390;&#12290;&#29976;&#12356;&#30722;&#31958;&#12392;&#33510;&#12356;&#12464;&#12524;&#12540;&#12503;&#12501;&#12523;&#12540;&#12484;&#12392;&#12356;&#12358;&#20108;&#38754;&#24615;&#12290;&#12521;&#12452;&#12488;&#12387;&#12390;&#12383;&#12384;&#27005;&#12375;&#12356;&#26178;&#12384;&#12369;&#12376;&#12419;&#12394;&#12356;&#26178;&#12398;&#12371;&#12392;&#12418;&#22810;&#12356;&#12376;&#12419;&#12435;&#12290;&#12384;&#12363;&#12425;&#12371;&#12428;&#12364;&#20840;&#37096;&#21729;&#12398;&#26354;&#12395;&#12394;&#12427;&#12435;&#12384;&#12429;&#12358;&#12394;&#12387;&#12390;&#21213;&#25163;&#12395;&#24605;&#12387;&#12390;&#12383;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#24677;&#12378;&#12363;&#12375;&#12356;&#12381;&#12428;&#12399;&#12363;&#12387;&#12371;&#12356;&#12356;&#12387;&#12390;&#12356;&#12358;&#27468;&#35422;&#12364;&#12354;&#12427;&#12435;&#12384;&#12369;&#12393;&#12289;&#36523;&#12434;&#12418;&#12387;&#12390;&#12431;&#12363;&#12387;&#12383;&#12290;&#12415;&#12435;&#12394;&#12395;&#12381;&#12358;&#12394;&#12435;&#12384;&#12424;&#12387;&#12390;&#35328;&#12356;&#12383;&#12356;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#20840;&#21147;&#12395;&#12420;&#12427;&#12371;&#12392;&#12434;&#12364;&#12416;&#12375;&#12419;&#12425;&#12395;&#12420;&#12427;&#12371;&#12392;&#12434;&#24677;&#12378;&#12363;&#12375;&#12356;&#12415;&#12383;&#12356;&#12395;&#12392;&#12426;&#12354;&#12360;&#12378;&#12395;&#12289;&#12381;&#12428;&#12371;&#12381;&#12364;&#12363;&#12387;&#12371;&#12356;&#12356;&#12392;&#35328;&#12358;&#12363;&#12290;&#12381;&#12358;&#12377;&#12427;&#27671;&#25345;&#12385;&#33258;&#20307;&#12364;&#12363;&#12387;&#12371;&#12356;&#12356;&#12363;&#12425;&#12289;&#20170;&#12398;&#12521;&#12452;&#12488;&#12395;&#12418;&#12387;&#12392;&#12364;&#12416;&#12375;&#12419;&#12425;&#12394;&#27671;&#25345;&#12385;&#12420;&#33258;&#20998;&#12398;&#20449;&#24565;&#12434;&#36011;&#12365;&#36890;&#12377;&#12363;&#12387;&#12371;&#12424;&#12373;&#12362;&#22823;&#20107;&#12395;&#12375;&#12390;&#12411;&#12375;&#12356;&#12392;&#12356;&#12358;&#39000;&#12356;&#12364;&#12371;&#12418;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12373;&#12424;&#12540;&#12394;&#12425;&#12354;&#12394;&#12383;&#12395;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#12414;&#12378;&#12289;&#12371;&#12398;&#26354;&#12399;&#22235;&#20154;&#12364;&#12417;&#12387;&#12385;&#12419;&#22909;&#12365;&#12394;&#26354;&#12394;&#12435;&#12391;&#12377;&#12290;&#12420;&#12387;&#12390;&#12390;&#27005;&#12375;&#12356;&#12392;&#12356;&#12358;&#12363;&#12290;&#12391;&#12289;&#22823;&#22909;&#12365;&#12391;&#21021;&#12417;&#12399;&#27005;&#12375;&#12356;&#12392;&#12356;&#12358;&#27671;&#25345;&#12385;&#12384;&#12369;&#12391;&#12420;&#12387;&#12390;&#12383;&#12363;&#12425;&#12289;&#23450;&#28436;&#12398;&#26354;&#12395;&#12377;&#12427;&#12387;&#12390;&#12356;&#12358;&#12398;&#12418;&#12394;&#12435;&#12363;&#12394;&#12353;&#12387;&#12390;&#12356;&#12358;&#12398;&#12399;&#12354;&#12387;&#12383;&#12369;&#12393;&#12289;&#12364;&#12418;&#12373;&#12435;&#12364;&#27468;&#35422;&#12434;&#25913;&#12417;&#12390;&#35211;&#12383;&#12425;&#12356;&#12356;&#12424;&#12387;&#12390;&#35328;&#12387;&#12390;&#12367;&#12428;&#12390;&#12290;&#21021;&#12417;&#12399;&#24651;&#24859;&#12398;&#27468;&#12363;&#12394;&#12387;&#12390;&#24605;&#12387;&#12390;&#12383;&#12435;&#12384;&#12369;&#12393;&#12289;&#26368;&#24460;&#12398;&#27468;&#35422;&#12364;&#12289;&#33258;&#20998;&#12383;&#12385;&#12363;&#12425;&#35211;&#12383;&#12521;&#12452;&#12488;&#37096;&#21729;&#12392;&#12363;&#12395;&#20363;&#12360;&#12425;&#12428;&#12383;&#12425;&#12377;&#12372;&#12356;&#12356;&#12356;&#12397;&#12387;&#12390;&#12394;&#12387;&#12383;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#26412;&#26469;&#12399;&#12371;&#12428;&#12363;&#12425;&#12373;&#12365;&#12418;&#33258;&#20998;&#12398;&#12371;&#12392;&#12434;&#24536;&#12428;&#12394;&#12356;&#12391;&#27442;&#12375;&#12356;&#12394;&#12387;&#12390;&#12356;&#12358;&#27468;&#35422;&#12384;&#12363;&#12425;&#12289;&#33258;&#20998;&#12383;&#12385;&#12418;&#12521;&#12452;&#12488;&#12511;&#12517;&#12540;&#12472;&#12483;&#12463;&#12395;&#12381;&#12358;&#12356;&#12358;&#24605;&#12356;&#12392;&#12356;&#12358;&#12363;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#33258;&#20998;&#12383;&#12385;&#12364;&#27963;&#21205;&#12375;&#12390;&#12356;&#12367;&#19978;&#12391;&#20309;&#12363;&#30342;&#12395;&#12392;&#12387;&#12390;&#21360;&#35937;&#12395;&#27531;&#12427;&#12418;&#12398;&#12392;&#12363;&#12290;&#26354;&#12384;&#12387;&#12383;&#12426;&#12392;&#12363;&#12290;&#23039;&#12392;&#12363;&#12391;&#21360;&#35937;&#12395;&#27531;&#12387;&#12390;&#12354;&#12398;&#12496;&#12531;&#12489;&#12384;&#12387;&#12383;&#12394;&#12353;&#12387;&#12390;&#24605;&#12356;&#20986;&#12375;&#12390;&#27442;&#12375;&#12356;&#12375;&#12289;&#12521;&#12452;&#12488;&#12511;&#12517;&#12540;&#12472;&#12483;&#12463;&#12395;&#12507;&#12540;&#12512;&#12521;&#12531;&#12496;&#12540;&#12387;&#12390;&#12356;&#12358;&#21517;&#21069;&#12434;&#21051;&#12415;&#12383;&#12356;&#12387;&#12390;&#24863;&#12376;&#12391;&#12377;&#12290; </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12450;&#12540;&#12465;&#12540;&#12489;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12360;&#65289;&#12371;&#12398;&#26354;&#12399;&#31169;&#12383;&#12385;&#12364;&#26368;&#21021;&#12395;&#12467;&#12500;&#12540;&#12375;&#12383;&#26354;&#12394;&#12435;&#12424;&#12397;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#19968;&#30058;&#26368;&#21021;&#12395;&#12467;&#12500;&#12540;&#12375;&#12383;&#26354;&#12391;&#12289;&#12459;&#12493;&#12467;&#12450;&#12516;&#12494;&#12398;&#12521;&#12452;&#12502;&#26144;&#20687;&#12434;&#35211;&#12390;&#12415;&#12435;&#12394;&#12391;&#34909;&#25731;&#12434;&#21463;&#12369;&#12383;&#12415;&#12383;&#12356;&#12394;&#12290;&#12521;&#12452;&#12502;&#12434;&#12375;&#12383;&#12356;&#65281;&#22235;&#20154;&#12391;&#12521;&#12452;&#12502;&#12434;&#12375;&#12383;&#12356;&#65281;&#12387;&#12390;&#24605;&#12387;&#12383;&#26354;&#12391;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#12424;&#65289;&#12459;&#12493;&#12467;&#12450;&#12516;&#12494;&#12387;&#12390;&#26085;&#24120;&#12434;&#20999;&#12426;&#21462;&#12387;&#12390;&#12356;&#12427;&#27468;&#35422;&#12364;&#22810;&#12356;&#12435;&#12391;&#12377;&#12424;&#12290;&#20999;&#12426;&#21462;&#12387;&#12383;&#35328;&#33865;&#12398;&#20013;&#12395;&#12418;&#12383;&#12367;&#12373;&#12435;&#12377;&#12390;&#12365;&#12394;&#35328;&#33865;&#12364;&#12354;&#12387;&#12390;&#12289;&#12356;&#12429;&#12435;&#12394;&#30330;&#35211;&#12364;&#12354;&#12387;&#12390;&#12290;&#12371;&#12398;&#26354;&#12399;&#26412;&#24403;&#12395;&#20778;&#12375;&#12356;&#26354;&#12384;&#12375;&#12289;&#27005;&#12375;&#12356;&#26354;&#12384;&#12375;&#12290;&#12391;&#12418;&#12385;&#12419;&#12435;&#12392;&#24375;&#12356;&#22899;&#12391;&#12418;&#12354;&#12427;&#26354;&#12384;&#12363;&#12425;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#23455;&#38555;&#33258;&#20998;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#12399;&#29305;&#21029;&#12394;&#26354;&#12391;&#12354;&#12387;&#12390;&#12289;&#35937;&#24500;&#30340;&#12394;&#12290;&#26354;&#20195;&#21517;&#35422;&#12415;&#12383;&#12356;&#12395;&#12394;&#12387;&#12390;&#12367;&#12428;&#12390;&#12427;&#12375;&#12289;&#27005;&#12375;&#12356;&#27671;&#25345;&#12385;&#12418;&#23305;&#12375;&#12356;&#27671;&#25345;&#12385;&#12418;&#24594;&#12426;&#12392;&#12363;&#12418;&#20840;&#37096;&#12402;&#12387;&#12367;&#12427;&#12417;&#12390;&#12371;&#12398;&#26354;&#12395;&#20837;&#12428;&#12425;&#12428;&#12427;&#12392;&#35328;&#12358;&#12363;&#12290;&#28436;&#22863;&#12391;&#12365;&#12427;&#12290;&#22235;&#20154;&#12398;&#32070;&#12418;&#12377;&#12372;&#12356;&#20253;&#12431;&#12427;&#12375;&#12290;&#12420;&#12387;&#12401;&#12426;&#26368;&#21021;&#12395;&#12467;&#12500;&#12540;&#12375;&#12383;&#26354;&#12384;&#12363;&#12425;&#12381;&#12398;&#26178;&#12398;&#12381;&#12398;&#26178;&#12293;&#12398;&#12450;&#12540;&#12465;&#12540;&#12489;&#12415;&#12383;&#12356;&#12394;&#12398;&#12364;&#12289;&#32080;&#27083;&#24605;&#12356;&#20986;&#12375;&#12390;&#12427;&#12363;&#12425;&#26368;&#21021;&#12395;&#12511;&#12475;&#12467;&#12531;&#12371;&#12398;&#26354;&#12391;&#20986;&#12390;&#12383;&#12394;&#12353;&#12392;&#12363;&#12290;&#26354;&#12392;&#12392;&#12418;&#12395;&#25104;&#38263;&#12375;&#12390;&#12365;&#12383;&#12392;&#35328;&#12358;&#12363;&#12381;&#12358;&#12356;&#12358;&#12398;&#12364;&#12354;&#12427;&#19968;&#26354;&#12394;&#12398;&#12391;&#12521;&#12473;&#12488;&#12488;&#12522;&#12395;&#12375;&#12414;&#12375;&#12383;&#12290;&#12415;&#12435;&#12394;&#12395;&#36362;&#12387;&#12390;&#12411;&#12375;&#12356;&#12391;&#12377;&#12290; </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12362;&#23458;&#12373;&#12435;&#12395;&#27880;&#30446;&#12375;&#12390;&#27442;&#12375;&#12356;&#12392;&#12371;&#12429;&#12399;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12360;&#65289;&#12373;&#12424;&#12540;&#12394;&#12425;&#12354;&#12394;&#12383;&#12398;&#12469;&#12499;&#12398;&#12486;&#12531;&#12509;&#12364;&#12417;&#12385;&#12419;&#12367;&#12385;&#12419;&#12422;&#12387;&#12367;&#12426;&#12395;&#12394;&#12427;&#12435;&#12424;&#12290;&#12381;&#12371;&#12398;&#12469;&#12499;&#12398;&#27700;&#12398;&#20013;&#24863;&#12434;&#24863;&#12376;&#12390;&#12411;&#12375;&#12356;&#12391;&#12377;&#12290;&#28346;&#12428;&#12373;&#12379;&#12414;&#12377;&#12290;&#12415;&#12435;&#12394;&#12364;&#12422;&#12425;&#12422;&#12425;&#12387;&#12390;&#12394;&#12427;&#12367;&#12425;&#12356;&#38899;&#12392;&#12363;&#12418;&#12371;&#12384;&#12431;&#12387;&#12390;&#20316;&#12387;&#12390;&#12356;&#12383;&#12426;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#20250;&#22580;&#20013;&#12391;&#30342;&#12364;&#12422;&#12425;&#12422;&#12425;&#12387;&#12390;&#12394;&#12428;&#12427;&#12424;&#12358;&#12394;&#38640;&#22258;&#27671;&#12434;&#20316;&#12426;&#12383;&#12356;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12364;&#27880;&#30446;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;&#12354;&#12392;&#12399;&#12450;&#12540;&#12465;&#12540;&#12489;&#12391;&#12415;&#12394;&#12373;&#12435;&#36362;&#12387;&#12390;&#12411;&#12375;&#12356;&#12391;&#12377;&#65281;&#12381;&#12371;&#12364;&#27880;&#30446;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#30342;&#12373;&#12435;&#12395;&#12392;&#12387;&#12390;&#38899;&#27005;&#12392;&#12399;&#20309;&#12391;&#12377;&#12363;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20840;&#21729;&#65289;&#20986;&#12383;&#12381;&#12428;&#12377;&#12372;&#12356;&#12381;&#12428;&#12356;&#12356;&#12394;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#31169;&#12399;&#33258;&#20449;&#12364;&#25345;&#12390;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;&#33258;&#20998;&#12395;&#12289;&#33258;&#20449;&#12434;&#25345;&#12388;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12365;&#12387;&#12363;&#12369;&#12391;&#12377;&#12290;&#12377;&#12415;&#12414;&#12379;&#12435;&#20553;&#12381;&#12358;&#12395;&#65288;&#25293;&#25163;&#65311;&#65289;</span></p><p class="c0"><span class="c1">&#12415;&#65289;&#12391;&#12418;&#12521;&#12452;&#12488;&#12395;&#20837;&#12387;&#12390;&#12289;&#38899;&#27005;&#12392;&#21521;&#12365;&#21512;&#12358;&#12387;&#12390;&#12371;&#12392;&#12434;&#21021;&#12417;&#12390;&#12420;&#12387;&#12390;&#12289;&#33258;&#20998;&#12398;&#20385;&#20516;&#35251;&#12392;&#12363;&#29983;&#12365;&#26041;&#12415;&#12383;&#12356;&#12394;&#12381;&#12358;&#12356;&#12358;&#12398;&#12364;&#28145;&#12414;&#12387;&#12383;&#12387;&#12390;&#35328;&#12358;&#12363;&#12290;&#12371;&#12398;&#38899;&#27005;&#12434;&#12377;&#12427;&#36523;&#12395;&#12394;&#12387;&#12390;&#12356;&#12429;&#12435;&#12394;&#20154;&#12398;&#38899;&#27005;&#12434;&#32884;&#12356;&#12390;&#12289;&#27468;&#35422;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12375;&#12383;&#12426;&#12375;&#12390;&#12381;&#12371;&#12391;&#12371;&#12358;&#12356;&#12358;&#12371;&#12392;&#12394;&#12398;&#12363;&#12392;&#12363;&#12290;&#30330;&#35211;&#12364;&#12354;&#12387;&#12383;&#12426;&#12290;&#33258;&#20998;&#12434;&#20316;&#12387;&#12383;&#12392;&#12356;&#12358;&#12363;&#12289;&#33391;&#12356;&#33258;&#20998;&#12395;&#12394;&#12428;&#12383;&#12418;&#12398;&#12394;&#24863;&#12376;&#12364;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">&#12424;&#65289;&#24863;&#21205;&#12375;&#12414;&#12377;</span></p><p class="c0"><span class="c1">&#12424;&#65289;&#38899;&#27005;&#12392;&#12399;&#24375;&#12356;&#21619;&#26041;&#38899;&#27005;&#12392;&#12399;&#27494;&#22120;&#12392;&#35328;&#12358;&#12363;&#12290;&#38899;&#27005;&#12399;&#12381;&#12435;&#12394;&#24382;&#12365;&#36820;&#12377;&#12371;&#12392;&#12418;&#12394;&#12356;&#12375;&#12289;&#21463;&#12369;&#20837;&#12428;&#12390;&#12367;&#12428;&#12427;&#12375;&#33258;&#20998;&#12364;&#23492;&#12426;&#28155;&#12362;&#12358;&#12392;&#12375;&#12383;&#12425;&#12289;&#33258;&#20998;&#12398;&#24418;&#12395;&#12394;&#12387;&#12390;&#12356;&#12367;&#12375;&#12290;&#38899;&#27005;&#12392;&#12399;&#21619;&#26041;&#12391;&#12377;&#12397;&#12290;&#12364;&#65289;&#38899;&#27005;&#12392;&#12399;&#12394;&#12367;&#12390;&#12418;&#12356;&#12356;&#12375;&#12289;&#29983;&#12365;&#12390;&#12425;&#12428;&#12427;&#12369;&#12393;&#12289;&#28961;&#12356;&#12392;&#31169;&#12395;&#12392;&#12387;&#12390;&#12399;&#27515;&#12435;&#12384;&#12418;&#21516;&#28982;&#12392;&#35328;&#12356;&#12414;&#12377;&#12363;&#12290;&#24515;&#12364;&#27515;&#12435;&#12376;&#12419;&#12358;&#12418;&#12398;&#12391;&#12289;&#26412;&#27671;&#12391;&#12381;&#12358;&#24605;&#12360;&#12427;&#12418;&#12398;&#12290;&#27604;&#21929;&#12392;&#12363;&#12376;&#12419;&#12394;&#12367;&#12390;&#33258;&#20998;&#12395;&#38899;&#27005;&#12364;&#12394;&#12363;&#12387;&#12383;&#12425;&#29983;&#12365;&#12390;&#12356;&#12369;&#12394;&#12356;&#12424;&#12358;&#12394;&#12418;&#12398;&#12290;&#12381;&#12358;&#12356;&#12358;&#24605;&#12356;&#12391;&#25509;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20986;&#28436;&#12364;&#27770;&#12414;&#12387;&#12383;&#26178;&#12398;&#30342;&#12398;&#21453;&#24540;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#32080;&#26524;&#20986;&#12427;&#12414;&#12391;&#12289;&#20840;&#21729;&#12398;&#24515;&#12398;&#38343;&#12424;&#12358;&#12364;&#12377;&#12372;&#12367;&#12390;&#12290;&#32080;&#26524;&#20986;&#12427;&#12414;&#12391;&#12489;&#12461;&#12489;&#12461;&#12375;&#12390;&#12414;&#12375;&#12383;&#12290;&#19968;&#29983;&#24746;&#21475;&#35328;&#12387;&#12390;&#12414;&#12375;&#12383;&#12290;&#65288;&#31505;&#65289;&#20840;&#21729;&#25973;&#12415;&#12383;&#12356;&#12394;&#24863;&#12376;&#12398;&#24515;&#25345;&#12385;&#12384;&#12387;&#12383;&#12369;&#12393;&#12290;&#22823;&#12373;&#12369;&#12403;&#12375;&#12383;&#12397;&#12290;&#12472;&#12515;&#12531;&#12503;&#12375;&#12383;&#12290;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#12358;&#12385;&#12399;&#12418;&#12358;&#33853;&#12385;&#12427;&#12363;&#12394;&#12540;&#12387;&#12390;&#24605;&#12387;&#12385;&#12419;&#12387;&#12390;&#12383;&#12290;&#31169;&#12399;&#12511;&#12475;&#12467;&#12531;&#12395;&#12488;&#12521;&#12454;&#12510;&#12375;&#12363;&#12394;&#12356;&#12363;&#12425;&#12290;&#35504;&#12398;&#12371;&#12392;&#12418;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12392;&#12356;&#12358;&#12363;&#12290;&#20840;&#12390;&#12398;&#12371;&#12392;&#12364;&#22040;&#12395;&#32862;&#12371;&#12360;&#12427;&#12415;&#12383;&#12356;&#12394;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#24605;&#12356;&#12387;&#12365;&#12426;&#12472;&#12515;&#12531;&#12503;&#12375;&#12383;&#12397;&#12290;&#21916;&#12403;&#12399;&#12392;&#12435;&#12391;&#12418;&#12394;&#12367;&#22823;&#12365;&#12363;&#12387;&#12383;&#12290;</span></p><p class="c0"><span class="c1">&#12424;&#65289;&#12392;&#35328;&#12358;&#12363;&#20449;&#12376;&#12425;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;10&#20998;&#12368;&#12425;&#12356;&#32076;&#36942;&#12375;&#12390;&#12420;&#12387;&#12392;&#23455;&#24863;&#12364;&#28263;&#12356;&#12383;&#12392;&#12356;&#12358;&#12363;&#12290;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#12354;&#12426;&#12364;&#12392;&#12358;&#12387;&#12390;&#24605;&#12387;&#12383;&#12397;&#12290;&#12383;&#12384;&#12383;&#12384;&#23305;&#12375;&#12363;&#12387;&#12383;&#12290;&#36817;&#25152;&#36855;&#24785;&#12394;&#12368;&#12425;&#12356;&#22823;&#21483;&#12375;&#12383;&#12397;&#12381;&#12435;&#12394;&#24863;&#12376;&#12391;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12393;&#12435;&#12394;&#27671;&#25345;&#12385;&#12391;&#25361;&#12415;&#12414;&#12377;&#12363;</span></p><p class="c0"><span class="c1">&#12364;&#65289;&#12507;&#12540;&#12512;&#12521;&#12531;&#12496;&#12540;&#12398;&#30446;&#27161;&#12399;&#12289;&#20840;&#37096;&#21729;&#12434;&#22577;&#12431;&#12379;&#12427;&#12387;&#12390;&#12356;&#12358;&#27671;&#25345;&#12385;&#12391;&#12420;&#12427;&#12387;&#12390;&#35328;&#12358;&#12398;&#12364;&#30446;&#27161;&#12392;&#12375;&#12390;&#12354;&#12427;&#12398;&#12391;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#28436;&#22863;&#12434;&#32884;&#12356;&#12390;&#12415;&#12435;&#12394;&#12398;&#21162;&#21147;&#12392;&#12363;&#12289;&#24724;&#12375;&#12356;&#24605;&#12356;&#12392;&#12363;&#20170;&#12414;&#12391;&#12398;&#31309;&#12415;&#37325;&#12397;&#12364;&#27491;&#12375;&#12363;&#12387;&#12383;&#12387;&#12390;&#24605;&#12360;&#12427;&#12424;&#12358;&#12394;&#28436;&#22863;&#12434;&#12375;&#12414;&#12377;&#65281;</span></p><p class="c0"><span class="c1">&#12360;&#65289;&#20840;&#37096;&#21729;&#12434;&#24059;&#12365;&#36796;&#12435;&#12391;&#33258;&#20998;&#12383;&#12385;&#12364;1&#24180;&#29983;2&#24180;&#29983;&#12398;&#26178;&#12395;3&#24180;&#29983;&#12398;&#26178;&#12392;&#12363;&#12395;&#12418;&#12289;&#20808;&#36649;&#12383;&#12385;&#12363;&#12425;&#12375;&#12390;&#12418;&#12425;&#12387;&#12383;&#12371;&#12392;&#12392;&#12363;&#12289;&#33258;&#20998;&#12383;&#12385;&#12364;&#23450;&#28436;&#12434;12&#24180;&#29983;&#12398;&#26178;&#12395;&#12420;&#12387;&#12383;&#26178;&#12395;&#20808;&#36649;&#12395;&#22577;&#12431;&#12373;&#12379;&#12390;&#12418;&#12425;&#12387;&#12383;&#12290;&#12496;&#12531;&#12489;&#12392;&#12375;&#12390;&#20986;&#12428;&#12394;&#12367;&#12390;&#24724;&#12375;&#12363;&#12387;&#12383;&#12369;&#12393;&#12289;&#12381;&#12428;&#12391;&#12418;&#12371;&#12398;&#23450;&#28436;&#12391;&#12371;&#12398;&#12496;&#12531;&#12489;&#12434;&#24540;&#25588;&#12391;&#12365;&#12390;&#12424;&#12363;&#12387;&#12383;&#12394;&#12353;&#12392;&#12363;&#12381;&#12358;&#12356;&#12358;&#27671;&#25345;&#12385;&#12395;&#20808;&#36649;&#12399;&#12373;&#12379;&#12390;&#12367;&#12428;&#12383;&#12398;&#12391;&#12289;&#31169;&#12383;&#12385;&#12418;&#12381;&#12398;&#12424;&#12358;&#12394;&#23384;&#22312;&#12395;&#12394;&#12426;&#12383;&#12356;&#12391;&#12377;&#65281;&#12394;&#12426;&#12414;&#12377;&#65281;&#65288;&#25293;&#25163;&#65289; </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p></body></html>













